export default {
  seoMeta: {
    title: 'SORA Card | Свабода выбару',
  },
  hero: {
    title: 'Не толькі картка',
    description: 'Атрымайце доступ да новай эры інтэрпрабельнага фінансавання, усё ў вашых руках.',
    applyButtonTitle: 'Замовіць',
    moreButtonTitle: 'Падрабязней',
    ecosystemLogosLine: 'Ваш шлюз ад фіата да крыптавалют',
  },
  features: {
    title: 'Найкращае ўсё ў адным рашэнні: самакустадыяльны крыпта + неабанкаўская канцэпцыя',
    items: [
      'Поўная ўлада над вашай крыптавалютай',
      'Лёгкі доступ да плацяжоў і DeFi',
      'Рэальны курс абмену пры куплі / продажу крыптавалюты',
      'Доступ да галоўных блокчэйнаў з прысутнасцю сапраўднай інтэраперабельнасці*',
    ],
    disclaimer:
      '*У дадзены момант сетка SORA з мостам да Ethereum, Polkadot і Kusama, у бліжэйшым часе будуць дададзеныя іншыя сеткі EVM і Bitcoin',
  },
  value: {
    label: 'Свабода выбару',
    title: 'Поўная ўлада над вашай крыптавалютай з лёгкім доступам да плацяжоў і DeFi',
    items: [
      {
        icon: 'wallet',
        title: 'Самакустадыяльны гаманец',
        description:
          'Прыкладанне ў стылі неабанкаўскага падыходу, якое злучае дэцэнтралізаваную крыптавалюту і фіатныя грошы',
      },
      {
        icon: 'card',
        title: 'Дэбетавая карта',
        description:
          'Гатовая да выкарыстання ў болей чым 90 мільёнах таргавых пастаўшчыкаў картак па ўсім свеце',
      },
      {
        icon: 'cash',
        title: 'ІBAN-рахунак',
        description: 'Міжнародны электронны грошавы рахунак на аснове ЕС (іншыя краіны скора)',
      },
      {
        icon: 'lock',
        title: 'Прыватнасць і бяспека',
        description: 'Найвышэйшыя меры прыватнасці і бяспекі',
      },
    ],
  },
  accordionBanner: {
    title: 'Прыйміце свабоду фінансавай незалежнасці ў гэты дзень',
    items: [
      {
        title: 'Самакустадыяльнасць',
        content: [
          'Захавайце поўную ўладу (валаданне) вашымі крыптавалютнымі актывамі за ўсяго часу. Гаманец SORA гэта проста інтэрфейс для кіравання вашымі актывамі, які злучаецца безпасрэдна з блокчэйнам.',
        ],
      },
      {
        title: 'Лёгкі доступ',
        content: [
          'Доступ да фізічных і электронных картак. Выкарыстоўвайце карту SORA ў болей чым 90 мільёнах таргавых пастаўшчыкаў картак па ўсім свеце. Сумяшчальнасць з Apple Pay і Google Pay (* скора будзе даступна ў фазе 2 выкіда карты SORA).',
        ],
      },
      {
        title: 'Больш, чым проста купля крыптавалюты',
        content: [
          'Купляйце, працуйце, атрымлівайце, плаціце, торгуйце, атрымлівайце і г.д.! Усё ў адным месцы, па вашаму выліку. Дзякуючы інтэграванаму ',
          {
            title: 'Polkaswap',
            href: 'https://polkaswap.io/',
          },
          ' дэцэнтралізаванаму абмену і ',
          {
            title: 'Demeter',
            href: 'https://farming.deotoken.io/',
          },
          ' платформе DeFi.',
        ],
      },
      {
        title: 'Прыватнасць і бяспека',
        content: [
          'Доступ і дзеянні звязаныя з вашымі крыптавалютнымі актывамі не патрабуюць ніякіх асабістых дадзеных, такіх як імёны і адрасы — вам проста неабходны ваш прыватны ключ для доступу і поўнай улады.',
        ],
      },
    ],
  },
  possibilities: {
    label: 'Магчымасці',
    title: 'Пераважнасць прыватнасці, лімітам і інтэраперабельнасці',
    items: [
      {
        title: 'Найвышэйшыя магчымасці прыватнасці',
        description:
          'KYC толькі з пастаўшчыкам IBAN (фіат), крыптавалюта поўнастю самакустадыяльная і дэцэнтралізаваная',
      },
      {
        title: 'Высокія ліміты і нізкія тарыфы',
        description:
          'Ліміты на зняцце грошай верхняй лініі, а таксама ліміты і магчымасці па папоўненню і плацежах',
      },
      {
        title: 'Прыэмныя інтэграцыі крыптавалют',
        description:
          'SORA Card — унікальны самакустадыяльны крыптавалютны гаманец і фіатная дэбетавая карта, злучаныя з мультічэновым дэцэнтралізаваным абменам і платформай DeFi',
      },
    ],
    comparisonDetails: [
      'Гл. гэты ',
      {
        title: 'артыкул',
        href: '/blog/sora-card-vs-others',
      },
      ' для болей глыбокага параўнання',
    ],
  },
  faq: {
    title: 'Частыя пытанні',
    items: [
      {
        title: 'Магу я атрымаць карту SORA, калі я жыву ў ___________?',
        content: [
          'Карта SORA даступная для замовы фізічным асобам па ўсім свеце, за ўмовай паспяховага завяршэння працэдуры KYC. Адказ на вашу заяўку залежыць ад паспяху праходжання KYC, які ўлічвае ваша месцазнаходжанне (не грамадзянства). Калі ласка, звярніце ўвагу, што жыхары некаторых краін, такіх як Расія, Іран і КНДР, не маюць права на атрыманне карты SORA. Для поўнага спісу абмежаваных краін звярніцеся да ',
          {
            title: 'soracard.com/blacklist',
            href: '/blacklist',
          },
          '. Напрыклад, грамадзянін Расіі, які жыве ў Францыі, можа замовіць карту SORA, у той час як жыхар Масквы не можа пройсці KYC.',
        ],
      },
      {
        title: 'Якія крыптавалюты я магу выкарыстоўваць з картай SORA?',
        content: [
          'Зараз карта SORA падтрымлівае простае канвертаванне паміж XOR і EUR. Праз ',
          {
            title: 'Polkaswap.io',
            href: 'https://polkaswap.io',
          },
          ', лёгка абмацаваць і абменіваць токены сеткі Ethereum, такія як ETH і DAI, каб папоўніць вашу карту SORA з дапамогай XOR або набыць гэтыя токены за еўра. Падтрымка для іншых сетак і іх мацерскіх токенаў будзе дададзена ў бліжэйшым будучыні.',
        ],
      },
      {
        title: 'Як я магу папоўніць карту SORA?',
        content: [
          'Вы можаце папоўніць вашу карту SORA, выкарыстоўваючы XOR ↔ EUR або SEPA (банкаўскі перавод).',
        ],
      },
      {
        title: 'Ці магу я выкарыстоўваць карту SORA усюды па ўсім свеце?',
        content: [
          'Абаладзьце! Карту SORA можна выкарыстоўваць у любым месцы на глабальнай сетцы пастаўшчыкаў картак.',
        ],
      },
      {
        title: 'Як бяспечная карта SORA?',
        content: [
          'Карта SORA прызначае высокае ўзроўню бяспекі і абароны даных. Вашы асабістыя даныя і крыптавалютныя актывы застаюцца недаступнымі для SORA. Толькі выдавец карты і глабальная сетка пастаўшчыкаў картак маюць доступ да дэталей вашых трансакцый. Карта SORA выкарыстоўвае тэхналогію самакустадыяльнага гаманцы, што забяспечвае толькі вам доступ і кантроль над вашымі крыптавалютнымі актывамі. Нашы прыкладанні ўплываюць меры бяспекі, уключаючы двухфактарную аўтэнтыфікацыю, біяметрычную ідэнтыфікацыю і меры абмежавання трансакцый, усё з мэтай абароны вашых фінансавых сродкаў.',
        ],
      },
      {
        title: 'Якія ліміты плацяжоў для карты SORA?',
        content: [
          'Для падрабязнай інфармацыі пра ліміты плацяжоў, калі ласка, звярніцеся да нашага сайту на ',
          {
            title: 'soracard.com/fees/#4',
            href: '/fees/#4',
          },
        ],
      },
      {
        title: 'Якія тарыфы за выкарыстанне звязаныя з картай SORA?',
        content: [
          'Вы можаце знайсці дэталі ў дачэпленні да тарыфаў за выкарыстанне карты SORA на нашым сайце на ',
          {
            title: 'soracard.com/fees',
            href: '/fees',
          },
          '. Як выказ падзякі супольнасці падтрымківаючай SORA, першыя 5 000 заяўнікаў не будуць абкладвацца гадавымі або месячнымі тарыфамі.',
        ],
      },
      {
        title: 'Як я магу атрымаць карту SORA?',
        content: [
          'Каб падаць заяўку на карту SORA, вы можаце наведаць ',
          {
            title: 'Polkaswap.io',
            href: 'https://polkaswap.io/',
          },
          ' або выкарыстоўваць ',
          {
            title: 'SORA Wallet',
            href: 'https://sora.org/wallet',
          },
          '. Працэс заяўкі ўключае ў сябе завяршэнне працэдуры KYC, якая павінна даслаць асабістую інфармацыю, такую як сэлфі, дакумент ідэнтыфікацыі і доказ адрасу. Пасля затвярджэння вы можаце замовіць сваю фізічную карту і наладзіць ваш цыфравы рахунак і карту.',
        ],
      },
      {
        title: 'Якія меры бяспекі ўжывае карта SORA для абароны маіх сродкаў і дадзеных?',
        content: [
          'Карта SORA забяспечвае максімальную бяспеку вашых сродкаў і дадзеных. Карта SORA выкарыстоўвае тэхналогію самакустадыяльнага гаманцы, гарантуючы вам асабісты доступ і кантроль над вашымі крыптавалютнымі актывамі. Нашы прыкладанні ўключаюць некалькі мер бяспекі, уключаючы двухфактарную аўтэнтыфікацыю, біяметрычную ідэнтыфікацыю і меры абмежавання трансакцый, усё з мэтай абароны ваших фінансавых сродкаў.',
        ],
      },
    ],
  },
  blog: {
    title: 'Апошнія запісы ў блогу',
    viewAllButtonTitle: 'Глядзець усё',
  },
  getCardBanner: {
    title: 'Атрымаць карту SORA — Свабода выбару',
    description:
      'Карта SORA — гэта неабанкаўскае рашэнне, якое забяспечвае просты доступ да дэцэнтралізаванай і недаступнай для ўлады крыптавалюты. SORA не мае доступу да вашых крыптавалютных актываў або дадзеных карыстальнікаў. Мы цанім свабоду.',
    applyButtonTitle: 'Падаць заяўку зараз',
  },
}
