{
  "disclaimers": [
    "El sitio web de la Tarjeta SORA (soracard.com) y las aplicaciones móviles de SORA son gestionadas por la empresa SORA Biome, incorporada en Bulgaria con número de registro 207087270, Sveta Sofia 8 Str., Piso 1, Oficina 101, 1000 Sofia, que está regulada por las leyes de ese país a través de sus relaciones con socios. La tarjeta de débito SORA Card es emitida por Unlimit EU Ltd (número de registro HE328641) conforme a la licencia del Banco Central de Chipre. Unlimit EU Ltd está autorizada por el Banco Central de Chipre como una Institución de Dinero Electrónico con el número de licencia 115.1.3.7 para realizar actividades de servicio de dinero electrónico bajo las leyes y regulaciones aplicables de la República de Chipre.",
    "Los valores de las monedas digitales no son estáticos y fluctúan debido a cambios en el mercado. No todos los productos y servicios están disponibles en todas las áreas geográficas y están sujetos a términos y condiciones aplicables. SORA puede no ofrecer ciertos productos, características y/o servicios en la aplicación móvil de SORA en ciertas jurisdicciones debido a restricciones regulatorias potenciales o reales, que pueden cambiar sin previo aviso.",
    "Los titulares de tarjetas no pueden cargar criptomonedas en su Tarjeta SORA. Todas las criptomonedas serán convertidas a través de un socio de intercambio de cripto licenciado a la moneda del mercado respectivo y pueden ser cargadas en la cuenta de débito/dinero electrónico vinculada a la Tarjeta SORA para su uso en compras y retiros en cajeros automáticos.",
    "La Tarjeta SORA es un producto de dinero electrónico y aunque estamos supervisados por el Banco Central de Chipre, no está cubierto por el Sistema de Seguro de Depósitos de la República de Chipre. Nos aseguramos de que cualquier fondo recibido por usted sea mantenido en una cuenta segregada para que, en el improbable caso de que Unlimit se declare insolvente, sus fondos estén protegidos contra reclamaciones hechas por acreedores."
  ]
}
